fisherman/await
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/git_util
fisherman/grc
fisherman/last_job_id
oh-my-fish/plugin-thefuck
fisherman/z
